/* No comment provided by engineer. */
"Airport connected" = "Airport connected";

/* No comment provided by engineer. */
"Airport disconnected" = "Airport disconnected";

/* No comment provided by engineer. */
"Bluetooth Connection" = "Bluetooth Connection";

/* No comment provided by engineer. */
"Bluetooth Disconnection" = "Bluetooth Disconnection";

/* No comment provided by engineer. */
"Ethernet activated" = "Ethernet activated";

/* No comment provided by engineer. */
"Ethernet deactivated" = "Ethernet deactivated";

/* No comment provided by engineer. */
"FireWire Connection" = "FireWire Connection";

/* No comment provided by engineer. */
"FireWire Disconnection" = "FireWire Disconnection";

/* No comment provided by engineer. */
"IP address acquired" = "IP address acquired";

/* No comment provided by engineer. */
"IP address released" = "IP address released";

/* No comment provided by engineer. */
"USB Connection" = "USB Connection";

/* No comment provided by engineer. */
"USB Disconnection" = "USB Disconnection";

/* No comment provided by engineer. */
"Volume Mounted" = "Volume Mounted";

/* No comment provided by engineer. */
"Volume Unmounted" = "Volume Unmounted";

/* No comment provided by engineer. */
"New primary IP: %@" = "New primary IP: %@";

/* No comment provided by engineer. */
"No IP address now" = "No IP address now";
